/* Learn more label text */
"<b>Learn more</b> about device management and security." = "<b>Дізнайтесь більше</b> про керування пристроями й безпеку.";

/* No comment provided by engineer. */
"A system error occurred" = "Системна помилка";

/* Account will be removed on this device at SSO Page */
"Account will be removed from %@ and other Yahoo apps on this device." = "Обліковий запис буде видалено з %@ та інших програм Yahoo на цьому пристрої.";

/* Add Account cell in SSO Screen - Allows user to Sign-In as new user */
"Add Account" = "Додати акаунт";

/* No comment provided by engineer. */
"An error occurred. Please try again later." = "Сталася помилка. Повторіть спробу пізніше.";

/* Accessibility label for the back button */
"Back" = "Назад";

/* call tip prefix in 2lc */
"Call %@" = "Виклик на %@";

/* No comment provided by engineer. */
"Call again" = "Подзвонити знову";

/* Cancel
   Cancel button title */
"Cancel" = "Скасувати";

/* Fallback page cannot be loaded. */
"Cannot load page." = "Неможливо завантажити сторінку.";

/* Accessibility label for the close button */
"Close" = "Закрити";

/* Continue
   Continue to Safari for SHF */
"Continue" = "Продовжити";

/* Create Account view title
   sign up button title */
"Create Account" = "Створити акаунт";

/* learn more alert title */
"Device Not Recognized" = "Пристрій не розпізнано";

/* No comment provided by engineer. */
"Didn't receive the email?" = "Ви не отримали листа?";

/* No comment provided by engineer. */
"Didn't receive the text message?" = "Ви не отримали повідомлення?";

/* No comment provided by engineer. */
"Didn't receive the voice call?" = "Вам не подзвонили?";

/* Dismiss */
"Dismiss" = "Відхилити";

/* Edit button title */
"Edit" = "Змінити";

/* No comment provided by engineer. */
"Email could not be sent" = "Не вдалося надіслати листа";

/* No comment provided by engineer. */
"Email sent" = "Листа надіслано";

/* No comment provided by engineer. */
"Enter Code" = "Уведіть код";

/* For security reasons you need to verify your account or need to change password when SHF */
"For security reasons you need to unlock your account." = "З міркувань безпеки ви маєте розблокувати свій акаунт.";

/* Switching to alternative sign-in interface. */
"For security reasons, please verify your account again." = "Задля безпеки підтвердьте свій акаунт ще раз.";

/* No comment provided by engineer. */
"For the safety of your account, please login via web." = "Задля безпеки вашого акаунту, увійдіть через веб-браузер.";

/* forgot password or ID title
   Sign in alert view title */
"Forgot password or ID?" = "Забули пароль чи логін?";

/* forgot password title
   Sign in alert view title */
"Forgot password?" = "Забули пароль?";

/* No comment provided by engineer. */
"Generic Handoff" = "Загальний пакет";

/* Go to Account recovery */
"Get Help" = "Помогите";

/* No comment provided by engineer. */
"Incorrect answer. Try again." = "Відповідь неправильна. Повторіть спробу.";

/* No comment provided by engineer. */
"Invalid ID or password. Please try again." = "Неправильний логін або пароль. Повторіть спробу.";

/* No comment provided by engineer. */
"Limit reached. Email could not be sent." = "Досягнуто ліміт. Не вдалося надіслати листа.";

/* No comment provided by engineer. */
"Limit reached. Unable to send text message or make a voice call." = "Досягнуто ліміт. Неможливо надіслати текстове повідомлення або зробити голосовий виклик.";

/* 2LC Failure
   Login session has expired, please try again. */
"Login session has expired, please try again." = "Сеанс входу завершено, повторіть спробу.";

/* Network error alert view title */
"Network unavailable." = "Мережа недоступна.";

/* OK
   OK Button title
   ok button title */
"OK" = "OK";

/* password text field place holder */
"Password" = "Пароль";

/* 2LC password prompt str */
"Please enter your password for \n%@" = "Введіть свій пароль для \n%@";

/* Remove the account
   SSO remove account title */
"Remove" = "Видалення";

/* Remove an account label on SSO screen */
"Remove an account" = "Видалити акаунт";

/* Select an account label on SSO screen */
"Select an account" = "Вибрати акаунт";

/* account token invalid sign in problem */
"Session expired, please sign-in again." = "Сеанс завершено, повторіть вход до сервісу.";

/* sign in button title */
"Sign In" = "Увійти";

/* 3PA Label */
"Sign in with <a>Facebook</a> or <b>Google</b>" = "Увійти через <a>Facebook</a> або <b>Google</b>";

/* Zero tap alert signed in as */
"Signed in as" = "Вхід виконано як";

/* signing in state title for sign in button */
"Signing In" = "Вхід до сервісу";

/* No comment provided by engineer. */
"Sorry, the system is down. Please try again later." = "Система не діє. Повторіть спробу пізніше.";

/* No comment provided by engineer. */
"Sorry, we can't sign you in now. Please try again later." = "Зараз неможливо ввійти до сервісу. Повторіть спробу пізніше.";

/* sms tip prefix in 2lc */
"Text %@" = "SMS на %@";

/* No comment provided by engineer. */
"Text message could not be sent" = "Не вдалося надіслати текстове повідомоення";

/* No comment provided by engineer. */
"Text message sent" = "Текстове повідомлення надіслано";

/* No comment provided by engineer. */
"The Second Challenge state data could not be extracted from the Short-Lived Challenge Credential" = "Не вдалося витягнути дані другої перевірки з SLCC";

/* Second Login Challenge Error - user entered the code wrong too many times. */
"Too many attempts. Try again in 24 hours." = "Надто багато спроб. Спробуйте ще раз за 24 години.";

/* No comment provided by engineer. */
"Try again" = "Спробуйте ще раз";

/* No comment provided by engineer. */
"Unable to place a voice call" = "Неможливо зробити голосовий виклик";

/* SSL Certificate Error - Please Check Date/Time */
"Unable to sign in. Check system date and try again." = "Під час входу сталася помилка. Перевірте системну дату і повторіть спробу.";

/* Token handoff failure */
"Unable to sign in. Please try again." = "не вдалося увійти на сайт.  Спробуй ще раз.";

/* Create Account view title
   View title - appears in the navigation \
                                                                                                                    bar containing the webview that displays the account upgrade flow */
"Update Account" = " Поповнити рахунок";

/* Migrate 3PA Account view title */
"Upgrade to Yahoo" = "Перейти на Yahoo";

/* User already signed-in */
"User %@ is already signed in" = "Користувач %@ вже увійшов у систему";

/* User already signed-in */
"User already signed-in" = "Користувач уже ввійшов";

/* 2LC aea verify prompt text
   2LC sms verify prompt text */
"Verification code sent to %@" = "Код підтвердження надіслано на %@";

/* No comment provided by engineer. */
"Voice call in progress" = "Поточний голосовий дзвінок";

/* 2LC voice verify prompt text */
"We called you with a verification code at %@" = "Код підтвердження надіслано на ваш номер %@";

/* No comment provided by engineer. */
"We do not recognize this device. Please verify your identity by answering your security question." = "Цей пристрій не розпізнається. Виконайте засвідчення знову, відповівши на контрольне запитання.";

/* No comment provided by engineer. */
"We do not recognize this device. Please verify your identity. We will send a verification code." = "Цей пристрій не розпізнається. Підтвердіть свою особу. Вам будет надіслано код підтвердження.";

/* ID text field place holder */
"Yahoo ID" = "Yahoo Логін";

/* No comment provided by engineer. */
"You must be at least 13 years old." = "Вам має бути щонайменше 13 років.";

/* Unlock success */
"Your account is now unlocked. Please sign in." = "Ваш акаунт разблоковано. Увійдіть до сервісу.";

/* No comment provided by engineer. */
"Your Answer" = "Ваша відповідь";

/* learn more alert msg line 1 */
"• New device?" = "• Новий пристрій?";

/* learn more alert msg line 3 */
"• Opted for sign in verification?" = "• Ви ввімкнули перевірку під час входу?";

/* learn more alert msg line 2 */
"• Signing in from a new country?" = "• Ви входите до сервісу з іншої країни?";

